Repository: niariasco/ActivaPro_PWll
Catalog: ActivaPro.Web/Resources/Views/Home/Index.*.resx
Languages: es

# HomePageTitle
source: Home
es: Inicio

# MainHeading
source: ActivaPro Ticketing System
es: Sistema de Tiquetes ActivaPro

# AltProteinBars
source: ActivaPro Protein Bars
es: Barritas de Proteína ActivaPro

# CaptionQuality
source: High Quality Nutrition
es: Nutrición de Alta Calidad

# CaptionNaturalIngredients
source: Protein bars with natural ingredients
es: Barritas de proteína con ingredientes naturales

# AltPlantProteins
source: Plant Proteins
es: Proteínas Vegetales

# CaptionPlantProteins
source: Plant Proteins
es: Proteínas Vegetales

# CaptionForAthletes
source: Perfect for athletes and active people
es: Perfectas para deportistas y personas activas

# AltHealthyLife
source: Healthy Life
es: Vida Saludable

# CaptionHealthyLifestyle
source: Healthy Lifestyle
es: Estilo de Vida Saludable

# CaptionEnergyDaily
source: Energy and nutrition for your daily life
es: Energía y nutrición para tu día a día

# AltFlavorVariety
source: Flavor Variety
es: Variedad de Sabores

# CaptionFlavorVariety
source: Flavor Variety
es: Variedad de Sabores

# CaptionFindFavorite
source: Find your favorite among our options
es: Encuentra tu favorita entre nuestras opciones

# AltSupport247
source: Support 24/7
es: Soporte 24/7

# CaptionPersonalizedSupport
source: Personalized Support
es: Atención Personalizada

# CaptionWeHelpAlways
source: We are here to help you anytime
es: Estamos aquí para ayudarte en todo momento

source: Previous
es: Anterior

source: Next
es: Siguiente

# WhoWeAreTitle
source: Who We Are
es: Quiénes Somos

# WhoWeAreText
source: ActivaPro is a company dedicated...
es: ActivaPro es una empresa dedicada...

# PurposeTitle
source: Purpose of This Page
es: Propósito de Esta Página

# PurposeText1
source: This Tickets section is designed...
es: Esta sección de Tickets está diseñada...

# PurposeText2
source: Use this system to report incidents...
es: Utiliza este sistema para reportar incidencias...
